xml/request/cd_karensdato.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <ns1:bibliographicData>
  <dkabm:record>
    <ac:identifier>29213836|870970</ac:identifier>
    <ac:source>NJE</ac:source>
    <dc:title>Laust Sonne</dc:title>
    <dc:title xsi:type="dkdcplus:full">Laust Sonne</dc:title>
    <dc:creator>Laust Sonne</dc:creator>
    <dc:creator xsi:type="oss:sort">Sonne, Laust</dc:creator>
    <dc:subject xsi:type="dkdcplus:DK5">78.794:5</dc:subject>
    <dc:subject xsi:type="dkdcplus:DK5-Text">Rock (Beat). Moderne folkemusik (Folk)</dc:subject>
    <dc:subject xsi:type="dkdcplus:genre">dansk pop</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCM">electronica</dc:subject>
    <dc:subject xsi:type="dkdcplus:genre">electronica</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCM">pop</dc:subject>
    <dc:subject xsi:type="dkdcplus:genre">pop</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCM">rock</dc:subject>
    <dc:subject xsi:type="dkdcplus:genre">rock</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCM">vokal</dc:subject>
    <dcterms:audience>børnematerialer</dcterms:audience>
    <dcterms:audience>voksenmaterialer</dcterms:audience>
    <dkdcplus:version>2012 version</dkdcplus:version>
    <dc:publisher>EMI Music Denmark</dc:publisher>
    <dc:contributor>Rune Brꜳger</dc:contributor>
    <dc:contributor>Nikolaj Juel</dc:contributor>
    <dc:contributor>Nicolai Molbech</dc:contributor>
    <dc:contributor>Kristoffer Sonne</dc:contributor>
    <dc:contributor>Nikolaj Torp Larsen</dc:contributor>
    <dc:contributor>Marcus Winther-John</dc:contributor>
    <dc:date>2012</dc:date>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Cd (musik)</dc:type>
    <dc:format>1 cd, 1 bilag</dc:format>
    <dc:identifier>We:Made EMI EMI 9558652</dc:identifier>
    <dc:language xsi:type="dcterms:ISO639-2">eng</dc:language>
    <dc:language>Engelsk</dc:language>
    <dcterms:hasPart xsi:type="dkdcplus:track">Lost my heart</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Disco heart</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Vertigo</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Taking it back</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Can you keep a secret</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Spell on you</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">What about us</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Call me up</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Walk out the door</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">How can I</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Chills</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Like a chemical</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Body talk</dcterms:hasPart>
    <dcterms:spatial xsi:type="dkdcplus:DBCM">Danmark</dcterms:spatial>
    <dcterms:temporal xsi:type="dkdcplus:DBCM">2010-2019</dcterms:temporal>
  </dkabm:record>
  <marcx:collection>
    <record format="danMARC2" type="Bibliographic">
      <leader>000000000000000000000000</leader>
      <datafield tag="001" ind1="0" ind2="0">
        <subfield code="a">29213836</subfield>
        <subfield code="b">870970</subfield>
        <subfield code="c">20120210145818</subfield>
        <subfield code="d">20120210</subfield>
        <subfield code="f">a</subfield>
        <subfield code="t">FAUST</subfield>
      </datafield>
      <datafield tag="004" ind1="0" ind2="0">
        <subfield code="r">n</subfield>
        <subfield code="a">e</subfield>
      </datafield>
      <datafield tag="006" ind1="0" ind2="0">
        <subfield code="a">20120123</subfield>
        <subfield code="c">20120523</subfield>
        <subfield code="2">a</subfield>
      </datafield>
      <datafield tag="008" ind1="0" ind2="0">
        <subfield code="t">s</subfield>
        <subfield code="u">f</subfield>
        <subfield code="a">2012</subfield>
        <subfield code="b">dk</subfield>
        <subfield code="l">eng</subfield>
        <subfield code="v">0</subfield>
      </datafield>
      <datafield tag="009" ind1="0" ind2="0">
        <subfield code="a">s</subfield>
        <subfield code="g">xc</subfield>
        <subfield code="b">a</subfield>
        <subfield code="h">xx</subfield>
      </datafield>
      <datafield tag="023" ind1="0" ind2="0">
        <subfield code="a">5099995586526</subfield>
      </datafield>
      <datafield tag="032" ind1="0" ind2="0">
        <subfield code="a">DMO201207</subfield>
      </datafield>
      <datafield tag="039" ind1="0" ind2="0">
        <subfield code="a">bef</subfield>
      </datafield>
      <datafield tag="100" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Sonne</subfield>
        <subfield code="h">Laust</subfield>
      </datafield>
      <datafield tag="245" ind1="0" ind2="0">
        <subfield code="a">Laust Sonne</subfield>
        <subfield code="j">Laust Sonne with Kristoffer Sonne ... [et al.]</subfield>
        <subfield code="i">vocals by Laust Sonne</subfield>
        <subfield code="j">produced by Kristoffer Sonne, Laust Sonne, Nikolaj Torp, Dyre Gormsen ... [et al.]</subfield>
      </datafield>
      <datafield tag="250" ind1="0" ind2="0">
        <subfield code="a">[2012 version]</subfield>
      </datafield>
      <datafield tag="260" ind1="0" ind2="0">
        <subfield code="b">EMI Music Denmark</subfield>
        <subfield code="c">p 2012</subfield>
      </datafield>
      <datafield tag="300" ind1="0" ind2="0">
        <subfield code="n">1 cd</subfield>
        <subfield code="d">1 bilag</subfield>
      </datafield>
      <datafield tag="529" ind1="0" ind2="0">
        <subfield code="a">MySpace</subfield>
        <subfield code="u">http://www.myspace.com/laustsonne</subfield>
      </datafield>
      <datafield tag="531" ind1="0" ind2="0">
        <subfield code="a">Indhold:</subfield>
      </datafield>
      <datafield tag="538" ind1="0" ind2="0">
        <subfield code="f">We:Made</subfield>
        <subfield code="f">EMI</subfield>
        <subfield code="g">EMI 9558652</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="m">78.794</subfield>
        <subfield code="v">5</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="m">rock</subfield>
        <subfield code="m">pop</subfield>
        <subfield code="m">electronica</subfield>
        <subfield code="n">vokal</subfield>
        <subfield code="p">2010-2019</subfield>
        <subfield code="l">Danmark</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Brꜳger</subfield>
        <subfield code="h">Rune</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Juel</subfield>
        <subfield code="h">Nikolaj</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Molbech</subfield>
        <subfield code="h">Nicolai</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Sonne</subfield>
        <subfield code="h">Kristoffer</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="å">1</subfield>
        <subfield code="a">Torp Larsen</subfield>
        <subfield code="h">Nikolaj</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="å">6</subfield>
        <subfield code="a">Winther-John</subfield>
        <subfield code="h">Marcus</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">11</subfield>
        <subfield code="0"/>
        <subfield code="a">Lost my heart</subfield>
        <subfield code="i">written and composed by Kristoffer Sonne &amp; Laust Sonne</subfield>
        <subfield code="i">keyboards by Nikolaj Torp &amp; Laust Sonne</subfield>
        <subfield code="i">voice by N. Molbech</subfield>
        <subfield code="i">add. whoas by K. Sonne</subfield>
        <subfield code="i">claps by N. Molbech &amp; Laust</subfield>
        <subfield code="i">drum programming by Kristoffer Sonne</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">12</subfield>
        <subfield code="0"/>
        <subfield code="a">Disco heart</subfield>
        <subfield code="i">written and composed by Laust Sonne</subfield>
        <subfield code="i">instruments played by Laust</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">13</subfield>
        <subfield code="0"/>
        <subfield code="a">Vertigo</subfield>
        <subfield code="i">written and composed by Kristoffer Sonne &amp; Laust Sonne</subfield>
        <subfield code="i">keyboards by Nikolaj Torp</subfield>
        <subfield code="i">add. whoas by Kristoffer Sonne</subfield>
        <subfield code="i">drum programming by Kristoffer Sonne &amp; Laust Sonne</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">14</subfield>
        <subfield code="0"/>
        <subfield code="a">Taking it back</subfield>
        <subfield code="i">written and composed by Laust Sonne</subfield>
        <subfield code="i">instruments played by Laust</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">15</subfield>
        <subfield code="0"/>
        <subfield code="a">Can you keep a secret</subfield>
        <subfield code="i">written and composed by Laust Sonne, Rune Brꜳger &amp; Marcus Winther-John</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">16</subfield>
        <subfield code="0"/>
        <subfield code="a">Spell on you</subfield>
        <subfield code="i">written and composed by Laust Sonne</subfield>
        <subfield code="i">instruments played by Laust</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">17</subfield>
        <subfield code="0"/>
        <subfield code="a">What about us</subfield>
        <subfield code="i">written and composed by Kristoffer Sonne, Nikolaj Juel &amp; Laust Sonne</subfield>
        <subfield code="i">keyboards by Nikolaj Torp &amp; Laust Sonne</subfield>
        <subfield code="i">drum programming by Kristoffer Sonne &amp; Laust Sonne</subfield>
        <subfield code="i">acoustic guitar by Nikolaj Juel</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">18</subfield>
        <subfield code="0"/>
        <subfield code="a">Call me up</subfield>
        <subfield code="i">written and composed by Laust Sonne</subfield>
        <subfield code="i">instruments played by Laust</subfield>
        <subfield code="i">breath by N. Molbech</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">19</subfield>
        <subfield code="0"/>
        <subfield code="a">Walk out the door</subfield>
        <subfield code="i">written and composed by Laust Sonne</subfield>
        <subfield code="i">instruments played by Laust</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">20</subfield>
        <subfield code="0"/>
        <subfield code="a">How can I</subfield>
        <subfield code="i">written and composed by Laust Sonne</subfield>
        <subfield code="i">instruments played by Laust</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">21</subfield>
        <subfield code="0"/>
        <subfield code="a">Chills</subfield>
        <subfield code="i">written and composed by Laust Sonne</subfield>
        <subfield code="i">instruments played by Laust</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">22</subfield>
        <subfield code="0"/>
        <subfield code="a">Like a chemical</subfield>
        <subfield code="i">written and composed by Kristoffer Sonne &amp; Laust Sonne</subfield>
        <subfield code="i">keyboards by Nikolaj Torp &amp; Laust Sonne</subfield>
        <subfield code="i">drum programming by Kristoffer Sonne &amp; Laust Sonne</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">23</subfield>
        <subfield code="0"/>
        <subfield code="a">Body talk</subfield>
        <subfield code="i">written and composed by Laust Sonne &amp; Galgani</subfield>
        <subfield code="i">programmed by Galgani</subfield>
        <subfield code="i">instruments played by Galgani &amp; Laust</subfield>
        <subfield code="i">add. vocals by Galgani</subfield>
      </datafield>
      <datafield tag="900" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Larsen</subfield>
        <subfield code="h">Nikolaj Torp</subfield>
        <subfield code="x">se</subfield>
        <subfield code="w">Torp Larsen, Nikolaj</subfield>
        <subfield code="z">700/1</subfield>
      </datafield>
      <datafield tag="900" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Torp</subfield>
        <subfield code="h">Nikolaj</subfield>
        <subfield code="x">se</subfield>
        <subfield code="w">Torp Larsen, Nikolaj</subfield>
        <subfield code="z">700/1</subfield>
      </datafield>
      <datafield tag="900" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Jørgensen</subfield>
        <subfield code="h">Marcus Winther-</subfield>
        <subfield code="x">se</subfield>
        <subfield code="w">Winther-John, Marcus</subfield>
        <subfield code="z">700/6</subfield>
      </datafield>
      <datafield tag="900" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">John</subfield>
        <subfield code="h">Marcus Winther-</subfield>
        <subfield code="x">se</subfield>
        <subfield code="w">Winther-John, Marcus</subfield>
        <subfield code="z">700/6</subfield>
      </datafield>
      <datafield tag="s10" ind1="0" ind2="0">
        <subfield code="a">DBC</subfield>
      </datafield>
    </record>
  </marcx:collection>
  <oss:openurl/>
        </ns1:bibliographicData>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
